act
adns
annie
ansible
aom
asciinema
autojump
aws-iam-authenticator
bash
bash-completion
bat
bdw-gc
bmon
c-ares
cairo
confuse
croc
ctop
dav1d
dep
docbook
docbook-xsl
dos2unix
duf
dust
eksctl
entr
ffmpeg
flac
flux
fluxctl
fontconfig
fortio
freetype
frei0r
fribidi
fzf
gdbm
gettext
ghostscript
giflib
git
git-extras
git-lfs
glab
glib
gmp
gnu-getopt
gnupg
gnutls
go
go-task
gobject-introspection
graphite2
groovy
guile
harfbuzz
has
helm
heroku
heroku-node
htop
httpie
icu4c
ilmbase
imagemagick
istioctl
jansson
jemalloc
jpeg
jq
k2tf
k9s
kind
kubectx
kubernetes-cli
lame
lazydocker
leptonica
libass
libassuan
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
liblqr
libmaxminddb
libogg
libomp
libpng
libsamplerate
libsmi
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
libxml2
libxmlsec1
libyaml
little-cms2
lua@5.1
lzo
m-cli
mackup
magic-wormhole
mas
mkcert
navi
ncurses
neofetch
nettle
nghttp2
node
npth
oath-toolkit
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
pass
pass-otp
pcre
pcre2
pinentry
pipenv
pixman
pkg-config
pulumi
python@3.8
qrencode
rav1e
readline
rtmpdump
rubberband
screenresolution
sdl2
shared-mime-info
snappy
speex
sqlite
srt
telnet
terraform-docs
tesseract
tfenv
tfsec
thefuck
theora
tmux
tree
ttygif
ttyrec
unbound
utf8proc
watch
webp
wget
wireshark
x264
x265
xmlto
xvid
xz
